Repository: civio/presupuesto-barcelona
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, es

source: El recorrido de mis impuestos
ca: Dels ingressos a les despeses
es: De los ingresos a los gastos

source: Elige año
ca: Tria l'any i comprovaràs com canvia el pressupost
es: Elige el año y comprobarás cómo cambia el presupuesto

source: Indicadores presupuestarios
ca: Indicadors pressupostaris

source: Ingresos no financieros (capítulos I-VII) – Gastos no financieros (capítulos I-VII)
ca: Superàvit o dèficit (Ingressos no financers – Despeses no financeres) en termes SEC
es: Superávit o déficit (Ingresos no financieros – Gastos no financieros) en términos SEC

source: Capacidad/Necesidad de financiación
ca: Capacitat o necessitat de finançament
es: Capacidad o necesidad de financiación

source: Ahorro corriente / Ingresos corrientes
ca: Estalvi corrent / Ingressos corrents

source: (Ingresos corrientes – Gastos corrientes) / Ingresos corrientes
ca: (Ingressos corrents – Despeses corrents) / Ingressos corrents

source: Deuda viva
ca: Deute viu

source: Importe de deuda viva a 31 de diciembre
ca: Import de deute viu a 31 de desembre

source: Ingresos corrientes
ca: Ingressos corrents

source: Indica la importancia relativa de la deuda y la capacidad económica del Ayuntamiento para devolverla
ca: Indica la importància relativa del deute i la capacitat econòmica de l'Ajuntament per a retornar-lo

source: Remanente de tesorería
ca: Romanent de tresoreria

source: Es una magnitud de naturaleza financiera que representa el excedente de liquidez a corto plazo en términos netos (excluyendo derechos de difícil cobro y ajustes de financiación afectada)
ca: És una magnitud de naturalesa financera que representa l’excedent de liquiditat a curt termini en termes nets (excloent drets de difícil cobrament i ajustos de finançament afectat)

source: Remanente de tesorería para gastos generales
ca: Romanent de tresoreria per a despeses generals

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament de Barcelona
es: Presupuestos del Ayuntamiento de Barcelona

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost municipal inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i de la Generalitat de Catalunya, que són els encarregats de recaptar altres ingressos com l'IVA i o l'IRPF
es: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y de la Generalitat de Catalunya, que son los encargados de recaudar otros ingresos como el IVA y el IRPF

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses a l'Ajuntament de Barcelona
es: Ingresos y gastos en el Ayuntamiento de Barcelona

source: Gobierno de Aragón
ca: Ajuntament de Barcelona
es: Ayuntamiento de Barcelona

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament de Barcelona
es: Información presupuestaria del Ayuntamiento de Barcelona

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a Catalunya)
es: Datos de inflación (Medias anuales de IPC para Cataluña)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses que es mostren inclouen únicament a l'Ajuntament de Barcelona
es: Los ingresos y gastos mostrados incluyen únicamente al Ayuntamiento de Barcelona

source: Contribuyes con un total de <b id="tax-amount-paid"></b> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <b id="tax-amount-paid"></b> als pressupostos del Ajuntament de Barcelona
es: Contribuyes con un total de <b id="tax-amount-paid"></b> a los presupuestos del Ayuntamiento de Barcelona

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: D’on vénen els ingressos? En què i per a què és la despesa de l’Ajuntament de Barcelona?
es: ¿De dónde vienen los ingresos? ¿En qué y para qué es el gasto del Ayuntamiento de Barcelona?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses de l'Ajuntament de Barcelona
es: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de Barcelona

source: Presupuestos
ca: Pressupost Obert
es: Presupuesto Abierto

source: El cálculo de los indicadores utiliza las cifras de ejecución para los años cuya liquidación está cerrada, o el presupuesto aprobado en caso contrario.
ca: El càlcul dels indicadors està realitzat en termes del Sistema Europeu de Comptes (SEC), excepte el Romanent de Tresoreria.
es: El cálculo de los indicadores está realizado en términos del Sistema Europeo de Cuentas (SEC), excepto el remanente de tesorería.

source: Principales proveedores del Gobierno de Aragón
ca: Principals proveïdors de l'Ajuntament de Barcelona
es: Principales proveedores del Ayuntamiento de Barcelona

source: Pagos e inversiones
ca: Despeses facturades
es: Gastos facturados

source: Inversiones y pagos
ca: Despeses facturades
es: Gastos facturados

source: Hay <b id="payments-size"></b> pagos que suman un total de <b id="payments-total"></b> para la búsqueda
ca: Hi ha <b id="payments-size"></b> despeses facturades que sumen un total de <b id="payments-total"></b> per a la cerca
es: Hay <b id="payments-size"></b> gastos facturados que suman un total de <b id="payments-total"></b> para la búsqueda

source: Busca pagos a proveedores
ca: Busca despeses facturades
es: Busca gastos facturados

source: Descarga la tabla de <strong>Pagos</strong>
ca: Descarrega la taula de <strong>despeses facturades</strong>
es: Descarga la tabla de <strong>gastos facturados</strong>

source: En cumplimiento de La Ley Orgánica de Protección de Datos Personales, y para proteger la identidad personal de los ciudadanos, se han excluido los gastos facturados de terceros identificados como personas físicas, así como los gastos de personal del Ayuntamiento. En la medida de lo posible también se han eliminado las referencias identificativas personales dentro de los textos descriptivos de las facturas.
ca: En compliment de la Llei Orgànica de Protecció de Dades Personals i per tal de protegir la identitat personal dels ciutadans, s’han exclòs aquelles despeses facturades de tercers identificats com a persones físiques, juntament amb les despeses de personal de l’Ajuntament. En la mesura del possible també s’han eliminat les referències identificatives personals dins dels textos descriptius de les factures.

source: Área
ca: Política
es: Política

source: Por área
ca: Per política
es: Por política

source: Desglose por área
ca: Desglossament per política
es: Desglose por política

source: Todas las áreas
ca: Totes les polítiques
es: Todas las políticas

source: Políticas concretas
ca: Detall del pressupost
es: Detalle del presupuesto

source: Educación, protección y bienestar social, cultura... ¿Qué área te interesa?
ca: Navega per les diverses partides del Pressupost
es: Navega por las diferentes partidas del presupuesto

source: Te mostramos en detalle todos las facturas y pagos efectuados por el Ayuntamiento
ca: Et mostrem el detall de les despeses facturades a l'Ajuntament
es: Te mostramos el detalle de los gastos facturados al Ayuntamiento

source: ¿Cómo se gasta?
ca: En què es gasta?
es: ¿En qué se gasta?

source: ¿En qué se gasta?
ca: Per a què es gasta?
es: ¿Para qué se gasta?

source: Gastos del año vigente
ca: Dades liquidades. Els imports mostrats inclouen IVA.
es: Datos liquidados. Los importes mostrados incluyen IVA.

source: Pago
ca: Facturat
es: Facturado

source: Glosario de términos presupuestarios y financieros
ca: Glosari de termes pressupostaris i financers

source: Los importes mostrados como presupuestados hacen referencia a las previsiones y créditos definitivos del presupuesto
ca: Els imports que es mostren com a pressupostats fan referència a les previsions i els crèdits definitius del pressupost

source: Los datos de gastos por políticas, programas y subprogramas han sido homogeneizados de acuerdo con la estructura presupuestaria por programas vigente.
ca: Les dades de despeses per polítiques, programes i subprogrames han estat homogeneïtzades d'acord amb l'estructura pressupostària per programes vigent.

source: El presupuesto 2019 incorpora al presupuesto inicial 2019 (prorrogado) la modificación de crédito global aprobada en enero de 2019.
ca: El pressupost 2019 incorpora al pressupost inicial 2019 (prorrogat) la modificació de crèdit aprovada al gener de 2019.

source: Beneficiario
ca: Proveïdor
es: Proveedor

source: Un proyecto de
ca: Un projecte
es: Un proyecto

source: Políticas
ca: Detall del Pressupost
es: Detalle del presupuesto

source: Volver a Políticas
ca: Tornar al detall del Pressupost
es: Volver al detalle del presupuesto

source: millones
ca: milions

source: Contacto
ca: Contacte

source: Accesibilidad
ca: Accessibilitat

source: Aviso legal
ca: Avís legal

source: Algunos ejemplos
ca: Un exemple
es: Un ejemplo

source: Estrategia y Finanzas
ca: Estratègia i Finances

source: Buscar
ca: Cerca

source: Datos presupuestarios en
ca: Dades pressupostàries de l'any
es: Datos presupuestarios en el

source: Reales (ajustadas a inflación)
ca: Ajustades a la inflació

source: Año
ca: Tria l'any i comprovaràs com canvia el pressupost
es: Elige el año y comprobarás cómo cambia el presupuesto

source: El Presupuesto Abierto es una herramienta que tiene por objetivo facilitar el análisis y comprensión de los presupuestos del Ayuntamiento de Barcelona por parte de los ciudadanos y de todas aquellas personas u organizaciones que puedan estar interesadas.
ca: El Pressupost Obert és una eina que té per objectiu facilitar l’anàlisi i comprensió dels pressupostos de l’Ajuntament de Barcelona per part dels ciutadans i de totes aquelles persones o organitzacions que en puguin estar interessades.

source: Permite navegar desde los datos presupuestarios más agregadas hasta el máximo nivel de detalle, tanto para el ejercicio actual como para los últimos ejercicios. Facilita la comparación de lo que se ha presupuestado con lo que finalmente se ha ejecutado y muestra el detalle de las facturas que hay detrás de los gastos presupuestarios ejecutadas.
ca: Permet navegar des de les dades pressupostàries més agregades fins al màxim nivell de detall, tant per al exercici actual com per als darrers exercicis. Facilita la comparació d’allò que s’ha pressupostat amb allò que finalment s’ha executat i mostra el detall de les factures que hi ha darrere de les despeses pressupostàries executades.

source: La herramienta de Presupuesto Abierto permite además la descarga de datos en formatos abiertos, y se encuentra disponible en catalán, castellano e inglés.
ca: L’eina de Pressupost Obert permet a més la descàrrega de dades en formats oberts, i es troba disponible en català, castellà i anglès.

source: No incluye nóminas ni facturas de personas físicas en cumplimiento de la normativa sobre protección de datos.
ca: No inclou nòmines ni factures de persones físiques en acompliment de la normativa sobre protecció de dades.

source: El presupuesto 2016 incorpora al presupuesto inicial 2016 (prorrogado) la modificación de crédito global aprobada por el Plenario del Consejo Municipal el 5 de mayo de 2016.
ca: El pressupost 2016 incorpora al Pressupost inicial 2016 (prorrogat) la modificació de crèdit global aprovada pel Plenari del Consell Municipal el 5 de maig de 2016.

source: La web de Presupuesto Abierto está basado en el código original de
ca: El web de Pressupost Obert està basat en el codi original de

source: meta_welcome_title
ca: Pressupost Obert | Ajuntament de Barcelona
es: Presupuesto Abierto | Ayuntamiento de Barcelona

source: meta_welcome_description
ca: D'on vénen els ingressos? En què i per a què és la despesa de l'Ajuntament de Barcelona? Assabenta't de com es distribueix el pressupost de l'Ajuntament.
es: ¿De donde vienen los ingresos? ¿En qué y cómo se distribuyen los gastos del Ayuntamiento de Barcelona? Accede a la información del presupuesto municipal.

source: meta_welcome_og_title
ca: Pressupost Obert: Tots els ingressos, les despeses i les partides a un sol clic
es: Presupuesto Abierto: Todos los ingresos, gastos y partidas del presupuesto municipal

source: meta_welcome_og_description
ca: A través de la web de Pressupost Obert podràs accedir a tota la informació detallada sobre els ingressos, les despeses i les diferents partides a les quals es destina el #pressupost de l'#AjuntamentDeBarcelona. Tota la informació pressupostària a un sol clic.
es: A través de la web de Presupuesto Abierto podrás acceder a toda la información detallada sobre los ingresos, los gastos y las diferentes partidas a las que se destina el #PresupuestoMunicipal del #AyuntamientoDeBarcelona. Toda la información presupuestaria a un solo clic.

source: meta_summary_title
ca: Visió Global d'ingressos i despeses | Ajuntament de Barcelona
es: Visión Global: gastos e ingresos | Ayuntamiento de Barcelona

source: meta_summary_description
ca: Vista general del conjunt d'ingressos, despeses, partides i altres dades pressupostàries. Coneix com es recapta i en què s'empra el pressupost municipal.
es: Vista general del conjunto de ingresos, gastos, partidas y otros datos presupuestarios. Conoce cómo se recauda y en qué se emplea el presupuesto municipal.

source: meta_summary_og_title
ca: Visió Global d'Ingressos i Despeses: el pressupost municipal amb un cop d'ull
es: Visión Global de Ingresos y Gastos: echa el presupuesto municipal de un vistazo

source: meta_summary_og_description
ca: Coneix el conjunt d'ingressos i despeses dels #PressupostosMunicipals dels darrers 4 anys de forma simple, gràfica i intuïtiva. Totes les fonts d'ingressos i la quantia de les partides pressupostàries i altres depeses de l' #AjuntamentDeBarcelona.
es: Conoce el conjunto de ingresos y gastos de los #PresupuestosMunicipales de los últimos 4 años de forma simple, gráfica e intuitiva. Todas las fuentes de ingresos y la cuantía de las partidas presupuestarias y otros gastos del #AyuntamientoDeBarcelona.

source: meta_entities_title
ca: Detall del Pressupost Municipal | Ajuntament de Barcelona
es: Detalle del Presupuesto Municipal | Ayuntamiento de Barcelona

source: meta_entities_description
ca: Informació detallada de tots els ingressos, les despeses i les diverses partides dels pressupostos municipals de l'Ajuntament de Barcelona.
es: Información detallada de todos los ingresos, los gastos y las diversas partidas de los presupuestos municipales del Ayuntamiento de Barcelona.

source: meta_entities_og_title
ca: Detall del Pressupost: Tota la informació detallada sobre els ingressos i les despeses
es: Detalle del Presupuesto: Toda la información detallada sobre los ingresos y los gastos

source: meta_entities_og_description
ca: Coneix la quantitat, l'origen i el destí de totes les partides del #PressupostMunicipal de l' #AjuntamentDeBarcelona. ¿Com recapta l'Ajuntament, en què gasta i per a què ho fa? Totes les respostes les trobaràs a un sol clic.
es: Conoce la cantidad, el origen y el destino de todas las partidas del #PresupuestoMunicipal del #AyuntamientoDeBarcelona. ¿Cómo recauda el Ayuntamiento, en qué lo gasta y para qué? Todas las respuestas las encontrarás a solo un clic.

source: meta_payments_title
ca: Despeses Facturades | Pressupostos Ajuntament de Barcelona
es: Gastos facturados | Presupuesto Ayuntamiento de Barcelona

source: meta_payments_description
ca: Desglossament de les despeses facturades durant l'exercici 2015. Dades de liquidació per proveïdors i per política.
es: Desglose de los Gastos facturados durante el ejercicio 2015 por el Ayuntamiento de Barcelona. Datos de liquidación clasificados por proveedores y política.

source: meta_payments_og_title
ca: Desglossament de despeses facturades i liquidacions 2015 | Pressupost Obert Ajuntament de Barcelona
es: Desglose de Gastos facturados y liquidaciones 2015 | Presupuesto Abierto Ayuntamiento de Barcelona

source: meta_payments_og_description
ca: Ara pots consultar i descarregar tot el desglossament de despeses facturades durant l'exercici 2015 amb un sol clic. Les quantitats liquidades, els proveïdors, les depeses de cada departament i molt més a la web de Pressupost Obert. Consulta el #PressupostMunicipal de l' #AjuntamentDeBarcelona.
es: Ahora puedes consultar y descargar el desglose de Gastos facturados durante el ejercicio 2015 con solo un clic. Las cantidades liquidadas, los proveedores, los gastos de cada departamento y mucho más en la web de Presupuesto Abierto. Consulta el #PresupuestoMunicipal del #AyuntamientoDeBarcelona.

source: meta_glossary_title
ca: Glossari | Pressupost Obert Ajuntament de Barcelona
es: Glosario | Presupuesto Abierto Ayuntamiento de Barcelona

source: meta_glossary_description
ca: Glossari de termes i conceptes relatius a la comptabilitat i el registre econòmic. Tota la informació necessària per interpretar el pressupos municipal.
es: Glosario de términos y conceptos de contabilidad y el registro económico. Toda la información necesaria para interpretar los presupuestos municipales.

source: meta_glossary_og_title
ca: Glossari de termes i conceptes comptables | Pressupost Obert Ajuntament de Barcelona
es: Glosario de términos y conceptos contables | Presupuesto Abierto Ayuntamiento de Barcelona

source: meta_glossary_og_description
ca: Consulta les definicions de més de 120 termes i conceptes comptables i econòmics i troba'ls còmodament a través del cercador. El Glossari és l'eina que et permetrà entendre i interpretar els #PressupostosMunicipals de l' #AjuntamentDeBarcelona.
es: Consulta las definiciones de más de 120 términos y conceptos contables y económicos y encuéntralos cómodamente a través del buscador. El Glosario es la herramienta que te permitirá entender e interpretar los #PresupuestosMunicipales del #AyuntamientoDeBarcelona.

source: meta_policies_title
ca: Partida de %s: Pressupost Obert
es: Partida de %s: Presupuesto Abierto

source: meta_policies_description
ca: Detall dels conceptes que compon la partida de: %s. Tota la informació sobre el pressupost i les despeses municipals.
es: Detalle de los conceptos que componen la partida de: %s. Toda la información sobre el presupuesto y los gastos municipales.

source: meta_policies_og_title
ca: Partida de %s: Pressupost Obert Ajuntament de Barcelona
es: Partida de %s: Presupuesto Abierto Ayuntamiento de Barcelona

source: meta_policies_og_description
ca: Coneix al detall la partida de %s i els programes i subprogrames que la componen. Accedeix a tota la informació del #PressupostMunicipal i les despeses de l' #AjuntamentDeBarcelona amb un sol clic.
es: Conoce al detalle la partida de %s y los programas y subprogramas que la componen. Accede a toda la información del #PresupuestoMunicipal y los gastos del #AyuntamientoDeBarcelona con un solo clic.

source: meta_programmes_title
ca: %s | Pressupost Obert
es: %s | Pesupuesto Abierto

source: meta_programmes_description
ca: Informació detallada de la partida de %s.
es: Información detallada de la partida de %s.

source: meta_programmes_og_title
ca: Detall de la partida de %s: Pressupost Obert
es: Detalle de la partida de %s: Presupuesto Abierto

source: meta_programmes_og_description
ca: Consulta informació detallada sobre la partida de %s. Tots els detalls del #PressupostMunicipal de l' #AjuntamentDeBarcelona a un clic de tu.
es: Consulta información detallada sobre la partida de %s. Todos los detalles del #PresupuestoMunicipal del #AyuntamientoDeBarcelona a un clic de ti.

source: meta_subprogrammes_title
ca: %s | Pressupost Obert
es: %s | Presupuesto Abierto

source: meta_subprogrammes_description
ca: Desglossament dels diferents conceptes de la partida de %s del pressupost municipal de l'Ajuntament de Barcelona.
es: Desglose de los diferentes conceptos de la partida de %s del presupuesto municipal del Ayuntamiento de Barcelona.

source: meta_subprogrammes_og_title
ca: Desglossament de la partida de %s: Pressupost Obert
es: Desglose de la partida de %s: Presupuesto Abierto

source: meta_subprogrammes_og_description
ca: Consulta el desglossament de conceptes de la partida de %s del #PressupostMunicipal. Tots els detalls del #PressupostMunicipal de l' #AjuntamentDeBarcelona a un clic de tu.
es: Consulta el desglose de conceptos de la partida de %s del #PresupuestoMunicipal. Todos los detalles del #PresupuestoMunicipal del #AyuntamientoDeBarcelona a un clic de ti.

source: meta_income_title
ca: Ingressos: %s | Pressupost Obert
es: Ingresos: %s | Presupuesto Abierto

source: meta_income_description
ca: Ingressos de l'Ajuntament de Barcelona. Detall: %s. Tota la informació sobre les fonts d'ingressos municipals.
es: Ingresos del Ayuntamiento de Barcelona. Detalle: %s. Toda la información sobre las fuentes de ingresos municipales.

source: meta_income_og_title
ca: %s: Coneix la quantia i la procedència dels ingressos l'Ajuntament
es: %s: Conoce la procedencia de los ingresos del Ayuntamiento

source: meta_income_og_description
ca: Accedeix a la informació detallada de totes les fonts d'ingressos que nodreixen el #PressupostMunicipal de l' #AjuntamentDeBarcelona. %s és una d'aquestes fonts, coneix-ne la procedència i evolució al llarg dels últims anys.
es: Accede a la información detallada de todas las fuentes de ingresos que nutren el #PresupuestoMunicipal del #AyuntamientoDeBarcelona. %s es una de estas fuentes, conoce su procedencia y evolución a lo largo de los últimos años.

source: meta_expense_title
ca: Despeses: %s | Presupuesto Abierto
es: Gastos: %s | Presupuesto Abierto

source: meta_expense_description
ca: Despeses de l'Ajuntament de Barcelona. Detall: %s. Tota la informació de les partides del pressupost municipal.
es: Gastos del Ayuntamiento de Barcelona. Detalle: %s. Toda la información de las partidas del presupuesto municipal.

source: meta_expense_og_title
ca: %s: Despeses i partides del pressupost municipal
es: %s: Gastos y partidas del presupuesto municipal

source: meta_expense_og_description
ca: En què es gasta el pressupost? Informació detallada sobre les despeses de l' #AjuntamentDeBarcelona i les partides del #PressupostMunicipal. Coneix tots els detalls de la partida de %s i què costa cadascun dels seus conceptes.
es: ¿En que se gasta el presupuesto? Información detallada sobre los gastos del #AyuntamientoDeBarcelona y las partidas del #PresupuestoMunicipal. Conoce todos los detalles de la partida de %s y que cuesta cada uno de sus conceptos.

source: Bajo la denominación genérica de gastos facturados se incorporan todas las obligaciones de pago presupuestarias reconocidas por el Ayuntamiento.
ca: Sota la denominació genèrica de despeses facturades s'incorporen totes les obligacions de pagament pressupostaries reconegudes per l'Ajuntament.

source: Los gastos incluyen siempre el IVA, a menos que sea deducible por parte del Ayuntamiento (IVA no presupuestario).
ca: Les despeses inclouen sempre l'IVA, a no ser que esdevingui deduïble per l'Ajuntament (IVA no pressupostari).
